[
  {
    "_id": "5f0365f31fb5a0f376d921a2",
    "productName": "Bohrmaschine",
    "ownerFirstname": "Hannes",
    "phone": "0171 529-2745",
    "location": "Barmbek",
    "ownerNotes": "Bitte erst Abends nach 18Uhr anrufen!",
    "description": "Nicht mehr die neueste Bohrmaschine, aber funktioniert wunderbar. Es sind einige Aufsätze dabei für Holz und Beton. Metallaufsätze habe ich leider nicht. Schlagbohren kann sie überigens auch.",
    "dailyRate": 1,
    "weeklyRate": 3
  },
  {
    "_id": "5f0365f3f16421cef5239047",
    "productName": "SUP Board",
    "ownerFirstname": "Nele",
    "phone": "0171 585-2791",
    "location": "Harvestehude",
    "ownerNotes": "Am Wochenende bin ich meistens nicht in Hamburg.",
    "description": "Leider benutze ich mein Sup-Board viel zu selten, deshalb möchte ich es gerne verleihen. Es ist 15 cm dick, also auch für Erwachsene mit einem Körpergewicht über 65kg gut geeignet. Pumpe und Padel sind natürlich dabei. ",
    "dailyRate": 10,
    "weeklyRate": 30
  },
  {
    "_id": "5f0365f31256a6f4d9e8ee04",
    "productName": "Waffeleisen",
    "ownerFirstname": "Johanna",
    "phone": "0171 527-3950",
    "location": "Barmbek",
    "ownerNotes": "Ihr könnt gerne sponatan anrufen. Ich bin meistens zu Hause oder nicht weit weg.",
    "description": "Liegt bei mir leider nur im Schrank. Ihr könnt es euch auch gerne für länger ausleihen.",
    "dailyRate": 0,
    "weeklyRate": 0
  },
  {
    "_id": "5f0365f33dadef8b0f135605",
    "productName": "Raclette Grill",
    "ownerFirstname": "Lisa",
    "phone": "0171 585-2831",
    "location": "Eimsbüttel",
    "ownerNotes": "Ich rufe zurück, wenn ich nicht rangehe.",
    "description": "Raclette Grill mit 8 Pfännchen und 8 Holz-Wendern. Nur einmal letztes Jahr zu Silvester gebraucht und wird außer beim nächsten Silvester bestimmt keine Verwendung mehr bei mir finden.",
    "dailyRate": 1,
    "weeklyRate": 2
  },
  {
    "_id": "5f0365f39289f0b223bbe727",
    "productName": "Snowboard",
    "ownerFirstname": "Katrin",
    "phone": "0171 576-3193",
    "location": "Bramfeld",
    "ownerNotes": "Ich bin meistens am besten morgens zu erreichen. Aber probiert es einfach!",
    "description": "Ich selbst bin 1,70 groß, dafür passt das Snowboard perfekt. Die Boots verleihe ich nicht mit, die müsstest du selber haben. Das Board hat eine ganz reguläre Softboots-Bindung in der größe M, die also für die meisten Frauen-Schuhgrößen passen sollte. ",
    "dailyRate": 10,
    "weeklyRate": 40
  },
  {
    "_id": "5f0365f374be33aded09a1d1",
    "productName": "Reise-Buggy",
    "ownerFirstname": "Mara",
    "phone": "0171 527-3662",
    "location": "Harburg",
    "ownerNotes": "Parkplatz finden ist bei mir leider schwer, also kommt am besten mit der SBahn",
    "description": "Unser großer läuft jetzt schon am liebsten selber und bis zum nächsten Kind steht der Buggy bei uns nur rum. Er ist für Kinder ab 6 Monaten geeignet. Ihr könnt ihn euch gerne für einen Ausflug oder auch den Urlaub ausleihen. Das beste ist, dass er so klein zusammenfaltbar ist, dass man ihn sogar mit ins Flugzeuh nehmen kann. Er wiegt nur 10kg.",
    "dailyRate": 3,
    "weeklyRate": 16
  },
  {
    "_id": "5f0365f314e9405df003e435",
    "productName": "Camping-Kocher",
    "ownerFirstname": "Karen",
    "phone": "0171 517-2799",
    "location": "Eppendorf",
    "ownerNotes": "Am besten am Wochenende anrufen, unter der Woche gehe ich meistens nicht ran",
    "description": "Ich benutze den Campingkocher leider kaum. Die Gaskartusche müsstet ihr selbst besorgen. Er ist schön leicht und klein, super geeignet auch zum Wandern",
    "dailyRate": 1,
    "weeklyRate": 5
  },
  {
    "_id": "5f0365f328833dae3437791a",
    "productName": "Reiserucksack",
    "ownerFirstname": "Tjark",
    "phone": "0171 508-3387",
    "location": "Jenfeld",
    "ownerNotes": "Wenn ihr möchtet, können wir die Sachen auch bei mir am Büro in der Neustadt übergeben.",
    "description": "60l Rucksack der Marke Tatonka. War nur einmal damit in Thailand und nun wartet er auf die nächste Reise.",
    "dailyRate": 1,
    "weeklyRate": 3
  },
  {
    "_id": "5f0365f355b8a7d53abaf9b1",
    "productName": "Hammer",
    "ownerFirstname": "Jannes",
    "phone": "0171 448-3707",
    "location": "Barmbek-Süd",
    "ownerNotes": "Meldet euch gerne auch spontan.",
    "description": "Wer mal einen Hammer braucht und keinen hat, kann sich meinen gerne ausleihen. Ich möchte kein Geld, höchstens ein Bier! ",
    "dailyRate": 0,
    "weeklyRate": 0
  },
  {
    "_id": "5f0365f3f5e5a5ceb7d8bf74",
    "productName": "Schlitten",
    "ownerFirstname": "Tommie",
    "phone": "0171 565-2522",
    "location": "Eimsbüttel",
    "ownerNotes": "Am besten Abends anrufen.",
    "description": "Ein richtig schöner alter Holzschlitten. Wer mal in den Winterurlaub fährt und selbst keinen hat, kann gerne meinen mitnehmen. Ich freue mich wenn er nochmal ein paar Berge sieht.",
    "dailyRate": 1,
    "weeklyRate": 3
  },
  {
    "_id": "5f0365f315754ca7dac1fd77",
    "productName": "Bollerwagen",
    "ownerFirstname": "Laura",
    "phone": "0171 450-2565",
    "location": "Ottensen",
    "ownerNotes": "Ich bin manchmal längere Zeit nicht in Hamburg, also meldet euch besser rechtzeitig.",
    "description": "Egal ob Vatertagstour oder Ausflug mit den Kids in den Zoo, der Bollerwagen hat die perfekte Größe und sehr leicht laufende Räder. Ihr müsstet ihn lediglich zusammenstecken und schon kanns losgehen.",
    "dailyRate": 2,
    "weeklyRate": 6
  }
]
